ご注文有り難うございます。

このメールは、オンラインにて新規にご注文頂いた事をお伝えするメールです。
ご注文頂いたIPアドレスは {IP} です。
ご注文の代金は、オンライン決済システム(Paypal等）にてもご確認頂く事をお勧めします。

- ご注文番号 : {NUM_COMMANDE}

- お客様情報詳細 :
		姓名 : {NOM} {PRENOM}
		住所 : {ADRESSE}
		郵便番号 : {CP} {VILLE}
		国 : {PAYS}
		電話番号 : {TELEPHONE}
		メールアドレス : {EMAIL}
		Invoice wanted : {FACTURE}


- ご注文詳細 :
商品名                                                           数量         単価         送料
---------------------------------------------------------------------------------------------
{COMMANDE}


このメールはシステムにより自動生成されたものです。その為、返信しても受信できませんので悪しからずご了承ください。
-------------------------
{X_SITENAME} ({X_SITEURL})
