{PRENOM} {NOM} 様、ご利用有り難うございます。

このメールは自動送信によって通知しております。
ご注文頂いた商品はお支払いの確認が取れ次第、お手続き致します。

ご注文番号 : {NUM_COMMANDE}
配送先情報 :
	氏名 : {NOM} {PRENOM}
	住所 : {ADRESSE}
	郵便番号 : {CP} {VILLE}
	国 : {PAYS}
	電話番号 : {TELEPHONE}
	メールアドレス : {EMAIL}
	領収書 ? {FACTURE}

ご注文内容 :
商品名                                                  　　　単位 　　   価格      配送料
-----------------------------------------------------------------------------------------------
{COMMANDE}

ご注文内容の確認は、以下URLを参照ください。 :
{URL_BILL}

ご利用有り難うございます。またのご注文をお待ち申し上げております。

このメールは自動配信されておりますので、ご返信にならない様お願いします。
-------------------------
{X_SITENAME} ({X_SITEURL})